[=?]="ru" LanguageName="Русский"
10000="Перевод:\nFortem"
10010="Перезапустите программу"
10020="О программе"
10030="Сохранить"
10040="Вид"
10045="Шрифт"
10050="Порт"
10060="Очистить"
10070="Соединить"
10075="Разъединить"
10080="Порты не обнаружены."
10090="Обнаруженные порты:\n"
10100="Лог"
10110="COM Терминал"
10120="Порт отсутствует или занят."
10130="Файл с указанным именем уже существует. Заменить?"
10140="Текстовый файл (log)\0*.log*\0"
10150="Соединение с портом не закрыто.\nЗакрыть и выйти?"
10160="COM порт:"
10170="Чётность:"
10180="Биты данных:"
10190="Стоповые биты:"
10200="Скорость:"
10210="Команды"
10220="Кодировка"

[=?]="en" LanguageName="English"
10000="Translation:\nFortem"
10010="Restart the program"
10020="About"
10030="Save"
10040="View"
10045="Font"
10050="Port"
10060="Clear"
10070="Connect"
10075="Disconnect"
10080="Ports not detected."
10090="Detected ports:\n"
10100="Log"
10110="COM Terminal"
10120="Port is absent or busy."
10130="The file with the specified name already exists. Replace?"
10140="Text file (log)\0*.log*\0"
10150="Connection to port is not closed.\nClose and exit?"
10160="COM port:"
10170="Parity:"
10180="Data bits:"
10190="Stop bits:"
10200="Baud rate:"
10210="Commands"
10220="Charset"

[=?]="--" LanguageName=""
[=?]="xx" LanguageName="COMTerminal.lng"
